[
  "hotkeysplus-obsidian",
  "obsidian-image-auto-upload-plugin",
  "obsidian-excalidraw-plugin",
  "slash-commander",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-style-settings",
  "mermaid-tools",
  "better-export-pdf",
  "cmenu-plugin",
  "obsidian-tasks-plugin",
  "obsidian-importer"
]